<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" import="java.util.*" %>
<!doctype html>
<html>
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <!-- The above 3 meta tags *must* come first in the head; any other head content must come *after* these tags -->
        <%@ include file="/forestage/template/link.jsp" %>
        <title>M&amp;S</title>
        <style>

        </style>
        
    </head>
    <body class="body-template">
        <%@ include file="/forestage/template/header_no_bar.jsp" %>
        
        <div class="container" style="color: #ffffff;font-size: 20px;">
        <p>本片改編自韓國漫畫家周浩旻同名漫畫，耗時6年籌備，上下集共斥資400億韓元（約12億元台幣），上集《與神同行》以近4.9億元勇奪台灣影史韓片票房冠軍。本集故事則是著重在三名陰間使者江林、解怨脈和德春千年前的前世糾葛，並加入「成造神」馬東石新角色，以詼諧角度描述了韓國社會的生活現況，片尾還揭開了閻羅王的真面目。下集一開始，陰間使者江林（河正宇飾演）打算幫秀鴻（金東昱飾演）洗刷冤屈，並將秀鴻引渡到陰間進行審判，讓他有轉世機會。不過陰間嚴禁身為冤鬼的秀鴻進入，江林試圖說服閻羅王（李政宰飾演）放行，因為他知道秀鴻的死亡真相，並肯定他能投胎轉世，成為他與其他兩位陰間使者的第49位「貴人」。此時，閻羅王開出兩大條件：一是在秀鴻的審判結束前，陰間使者必須帶回一個老人的靈魂，因為這名老人「許春三」陽壽已盡，卻因為家神-「成造神」（馬東石飾演）的守護而一直活在人間。二是如果秀鴻在七場審判中的任何一場審判被判有罪，三位陰間使者就必須放棄自己轉世的機會，並且永世不得超生…。為了完成閻羅王開出的條件，解怨脈（朱智勳飾演）與德春（金香起飾演）開始跟「成造神」進行決鬥。同時，江林也力勸元東延（都敬秀飾演）和朴中尉說出秀鴻真正死亡的真相。就在陰間使者們試圖完成任務的同時，千年前，他們生前的悲劇也被揭開。原來成造神當初是1千年前帶走解怨脈和李德春的陰間使者，解怨脈是千年前的高麗時期武士「白狼」，李德春則是照顧失去父母的女真族少女，兩人之間的相處情誼真誠動容。至於唯一擁有前世記憶的江林成為陰間使者的秘密也將公開....導演金容華表示《與神同行：最終審判》可說是《與神同行》系列的出發點，為了串聯兩集故事，並更有效地運用電影背景，因此選擇「兩集同時拍攝」的艱鉅挑戰。尤其第一集必須奠定貫穿劇情的世界觀，並組織角色們的獨特風格，才能讓觀眾在觀賞第二集時，能更輕易地接受劇情想要傳達的訊息。因此，《與神同行：最終審判》將可看到更細緻的情感密度，以及更深入的劇情敘述。在第一集所埋下的許多故事線索，都將在第二集如拼圖般拼湊完成。…………（影片資訊由【開眼電影網】提供）</p>
        </div>
        
        <div class="container" style="color: #ffffff;font-size: 20px;">
        <p>這次《不可能的任務：全面瓦解》的最強看點，一窺拚命阿湯哥如何挑戰這集不可能的任務，所有特技皆親自上陣（包括機車追逐被撞、近身搏擊、高空跳傘、直升機特技飛行、酷跑、攀岩…等），橫跨多個國家取景和實地拍攝。選擇任務，團隊將會面臨致命殺機；選擇團隊，世界就會陷入危機！前所未見的極大危機與威脅，即將全面瓦解你所知道的一切？《不可能的任務：全面瓦解》伊森韓特與他的IMF隊員們（亞歷鮑德溫、賽門佩吉和文雷姆斯飾演）以及熟悉的盟友（蕾貝卡弗格森與蜜雪兒摩娜漢所飾演），在一項任務執行失敗後，與時間賽跑試圖力挽狂瀾！劇情描述伊森韓特(湯姆克魯斯飾演)在逮捕無政府恐怖組織「辛迪加」的領導人連恩後，接下新任務是阻止餘黨、以約翰拉克為首的12個「使徒」的瘋狂計畫，伊森韓特得早一步比「使徒」先拿到鈽元素，避免讓「使徒」在72小時內製造出核彈攻擊主要城市。然而，伊森韓特這項搶走鈽元素的任務執行失敗，他必須接受中情局的監督，讓中情局特務沃克(亨利卡維爾飾演)進入IMF團隊，並且借助盟友伊爾莎(蕾貝卡弗格森飾演)的消息，合力再找回鈽元素。這一集更加入重量級卡司：亨利卡維爾、安琪拉貝瑟與凡妮莎寇比，導演是由執導《不可能的任務：失控國度》克里斯多弗麥奎里再度擔綱。…………（影片資訊由【開眼電影網】提供）</p>
        </div>
        
        <%@ include file="/forestage/template/footer.jsp" %>

        <script src="<%=request.getContextPath()%>/js/template.js"></script>
        <script>
        $(document).ready(function(){
            $("li:contains('合作影城')").addClass("custom-active");
        });
        </script>
    </body>
</html>